
/* Class = "NSButton"; ibShadowedToolTip = "検索テキストが次に出てくる場所を探します"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "検索テキストが次に出てくる場所を探します";

/* Class = "NSButton"; ibShadowedToolTip = "検索テキストが出てくる場所を逆方向に探します"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "検索テキストが出てくる場所を逆方向に探します";

/* Class = "NSButtonCell"; title = "次へ"; ObjectID = "100006"; */
"100006.title" = "次へ";

/* Class = "NSButtonCell"; title = "前へ"; ObjectID = "100007"; */
"100007.title" = "前へ";

/* Class = "NSTextFieldCell"; title = "検索文字列："; ObjectID = "100013"; */
"100013.title" = "検索文字列：";

/* Class = "NSTextFieldCell"; title = "見つかりません"; ObjectID = "100014"; */
"100014.title" = "見つかりません";

/* Class = "NSButtonCell"; title = "折り返す"; ObjectID = "100015"; */
"100015.title" = "折り返す";

/* Class = "NSButtonCell"; title = "大文字／小文字を無視"; ObjectID = "100016"; */
"100016.title" = "大文字／小文字を無視";
